Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/arbeidet-mot-mobbing.html.tmx
Source language: nob
Languages: sma

source: Arbeidet mot mobbing
sma: Manifeeste irhkemen vööste

source: Vi mener alle barn og unge har en rett til oppvekst- og læringsmiljøer fri for mobbing og trakassering. Derfor arbeider vi for økt innsats mot mobbing i skoler, barnehager, fritidsarenaer og nabolag.
sma: Gaajhkh tjïelth, fylhkentjïelth jïh åvtehkh byögkeles darjoeminie aktem bööredimmieprieviem åadtjoejin voerhtjen, juktie eadtjohkelaakan meatan årrodh daan jaepien kampanjesne Geerve almetjh vïenevoetem sjugniedieh - ektesne , maam Manifeeste irhkemen vööste öörnede.

source: Nedenfor finner du mer informasjon om hvordan du kan delta i arbeidet.
sma: Mij heannede dov tjïeltesne, dov skuvlesne jallh barkoesijjesne?

source: Ansvarlig politiker
sma: Politihkere gïen diedte

source: Aktuelt
sma: Daaletje

source: Mobbing - vi må starte med oss selv
sma: Plakaategaahtjemen vitnije lea nommehtamme

source: Mobbing er et stort samfunnsproblem, også i samiske samfunn.
sma: Kampanjen sjïekenisnie Manifeeste irhkemen vööste Saemiedigkie heesti saemie...

source: Les mer
sma: Lohkh jienebh

source: Vis alle saker
sma: Lohkh jienebh

source: Veiledning for voksne
sma: Vuesieh gaajkesh saakh
